Repository: Zurichk/BCTranslate
Catalog: app/traducciones/EjProduccion.g-*.xlf
Languages: es

# Table 281711813 - Property 2879900210
source: Item
es: Producto

# Table 281711813 - Method 3152277940 - NamedType 2316870939
source: You cannot delete %1 %2 because there is at least one %3 associated to this item.
es: No puede eliminar %1 %2 porque hay al menos un %3 asociado a este elemento.

# Table 281711813 - Method 3152277940 - NamedType 1858590414
source: You cannot delete %1 %2 because there is one %3 associated to this item.
es: No puede eliminar %1 %2 porque hay un %3 asociado a este elemento.

# Table 281711813 - Method 3152277940 - NamedType 672156893
source: You cannot delete %1 %2 because there is one %3 associated to this item.
es: No puede eliminar %1 %2 porque hay un %3 asociado a este elemento.

# Table 281711813 - Field 2142278257 - Property 2879900210
source: Base Unit of Measure Code
es: Código unidad medida base

# Table 281711813 - Field 3737244698 - Property 2879900210
source: Cost Price
es: Precio de costo

# Table 281711813 - Field 995090288 - Property 2879900210
source: Date Filter
es: Filtro fecha

# Table 281711813 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 281711813 - Field 751227357 - Property 2879900210
source: Family Code
es: Código de familia

# Table 281711813 - Field 2105307182 - Property 2879900210
source: Inventory
es: Inventario

# Table 281711813 - Field 2161572060 - Property 2879900210
source: Location Code
es: Cód. almacén

# Table 281711813 - Field 4277715959 - Property 2879900210
source: Location Filter
es: Filtro almacén

# Table 281711813 - Field 4200184881 - Property 2879900210
source: No.
es: Nº

# Table 281711813 - Field 2598468274 - Property 2879900210
source: Production Order Quantity
es: Cantidad de orden de producción

# Table 281711813 - Field 175818473 - Property 2879900210
source: Subfamily Code
es: Código de subfamilia

# Table 281711813 - Field 3119688693 - Property 2879900210
source: Vendor Name
es: Nombre proveedor

# Table 281711813 - Field 1527594213 - Property 2879900210
source: Vendor No.
es: Nº proveedor

# Table 3190011943 - Property 2879900210
source: Item Family
es: Familia de productos

# Table 3190011943 - Method 3152277940 - NamedType 2316870939
source: You cannot delete %1 because there is at least one %2 associated to this family.
es: No puedes eliminar %1 porque hay al menos un %2 asociado a esta familia.

# Table 3190011943 - Field 3004954119 - Property 2879900210
source: Code
es: Código

# Table 3190011943 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 3041024082 - Property 2879900210
source: Item Journal Batch
es: Sección diario producto

# Table 3041024082 - Method 3152277940 - NamedType 3804341259
source: Cannot delete record, at least one record must exist
es: No se puede eliminar el registro, debe existir al menos un registro

# Table 3041024082 - Field 3004954119 - Property 2879900210
source: Order No.
es: Nº pedido

# Table 3041024082 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 3041024082 - Field 47037625 - Property 2879900210
source: Serial No.
es: N.º serie

# Table 1793506136 - Property 2879900210
source: Item Journal Line
es: Lín. diario producto

# Table 1793506136 - Field 1189669097 - Property 2879900210
source: Cost Amount
es: Importe coste

# Table 1793506136 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 1793506136 - Field 486908828 - Property 2879900210
source: Document No.
es: Nº documento

# Table 1793506136 - Field 2363328873 - Property 2879900210
source: Document Type
es: Tipo documento

# Table 1793506136 - Field 568743302 - Property 2879900210
source: Location Code
es: Cód. almacén

# Table 1793506136 - Field 568743302 - Method 2126772001 - NamedType 3804341259
source: Item does not exist.
es: El producto no existe.

# Table 1793506136 - Field 3320823955 - Property 2879900210
source: Line No.
es: Nº línea

# Table 1793506136 - Field 2161572060 - Property 2879900210
source: Location Code
es: Cód. almacén

# Table 1793506136 - Field 3710982960 - Property 2879900210
source: Posting Date
es: Fecha registro

# Table 1793506136 - Field 2704404533 - Property 2879900210
source: Quantity
es: Cantidad

# Table 1793506136 - Field 2481466368 - Property 2879900210
source: Section Code
es: Código de sección

# Table 1793506136 - Field 3882014708 - Property 2879900210
source: Unit Cost Price
es: Precio de costo unitario

# Table 2198785518 - Property 2879900210
source: Item Ledger Entry
es: Mov. producto

# Table 2198785518 - Field 1189669097 - Property 2879900210
source: Cost Amount
es: Importe coste

# Table 2198785518 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 2198785518 - Field 486908828 - Property 2879900210
source: Document No.
es: Nº documento

# Table 2198785518 - Field 2363328873 - Property 2879900210
source: Document Type
es: Tipo documento

# Table 2198785518 - Field 883711285 - Property 2879900210
source: Entry No.
es: Nº mov.

# Table 2198785518 - Field 568743302 - Property 2879900210
source: Location Code
es: Cód. almacén

# Table 2198785518 - Field 2161572060 - Property 2879900210
source: Location Code
es: Cód. almacén

# Table 2198785518 - Field 3710982960 - Property 2879900210
source: Posting Date
es: Fecha registro

# Table 2198785518 - Field 2704404533 - Property 2879900210
source: Quantity
es: Cantidad

# Table 2198785518 - Field 3882014708 - Property 2879900210
source: Unit Cost Price
es: Precio de costo unitario

# Table 106671491 - Property 2879900210
source: Production Setup
es: Configuración de producción

# Table 106671491 - Method 3152277940 - NamedType 2316870939
source: You cannot delete %1 because there is at least one %2 associated to this subfamily.
es: No puedes eliminar %1 porque hay al menos un %2 asociado a esta subfamilia.

# Table 106671491 - Field 3004954119 - Property 2879900210
source: Code
es: Código

# Table 106671491 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 106671491 - Field 751227357 - Property 2879900210
source: Family Code
es: Código de familia

# Table 3832195400 - Property 2879900210
source: Production Order Header
es: Encabezado de orden de producción

# Table 3832195400 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 3832195400 - Field 568743302 - Property 2879900210
source: Item No.
es: Nº producto

# Table 3832195400 - Field 2161572060 - Property 2879900210
source: Location Code
es: Cód. almacén

# Table 3832195400 - Field 4200184881 - Property 2879900210
source: No.
es: Nº

# Table 3832195400 - Field 2632124822 - Property 2879900210
source: Order Date
es: Fecha pedido

# Table 3832195400 - Field 3710982960 - Property 2879900210
source: Posting Date
es: Fecha registro

# Table 3832195400 - Field 2704404533 - Property 2879900210
source: Quantity
es: Cantidad

# Table 3832195400 - Field 513339096 - Property 2879900210
source: Status
es: Estado

# Table 3832195400 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
es: Cód. unidad medida

# Table 2388278831 - Property 2879900210
source: Production Order Line
es: Línea de orden de producción

# Table 2388278831 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 2388278831 - Field 3320823955 - Property 2879900210
source: Line No.
es: Nº línea

# Table 2388278831 - Field 2161572060 - Property 2879900210
source: Location Code
es: Cód. almacén

# Table 2388278831 - Field 4200184881 - Property 2879900210
source: No.
es: Nº

# Table 2388278831 - Field 2202932243 - Property 2879900210
source: Order No.
es: Nº pedido

# Table 2388278831 - Field 2704404533 - Property 2879900210
source: Quantity
es: Cantidad

# Table 2388278831 - Field 1878130204 - Property 2879900210
source: Type
es: Tipo

# Table 2388278831 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
es: Cód. unidad medida

# Table 240836966 - Property 2879900210
source: Production Setup
es: Configuración de producción

# Table 240836966 - Field 3348941625 - Property 2879900210
source: Primary Key
es: Clave principal

# Table 240836966 - Field 1917074728 - Property 2879900210
source: Product Serial No.
es: Número de serie del producto.

# Table 240836966 - Field 1501357998 - Property 2879900210
source: Production Order Serial No.
es: Orden de producción Número de serie

# Codeunit 10659517 - Method 1665861916 - NamedType 1327832897
source: Do you want to register the order?
es: ¿Quieres registrar el pedido?

# Page 3190011943 - Property 2879900210
source: Item Family
es: Familia de productos

# Page 3190011943 - Control 3004954119 - Property 1295455071
source: Specifies a number that identifies an item family.
es: Especifica un número que identifica una familia de productos.

# Page 3190011943 - Control 3004954119 - Property 2879900210
source: Code
es: Código

# Page 3190011943 - Control 3461834954 - Property 1295455071
source: Specifies a description of the item family.
es: Especifica una descripción de la familia de elementos.

# Page 3190011943 - Control 3461834954 - Property 2879900210
source: Description
es: Descripción

# Page 3190011943 - Action 2586659099 - Property 1295455071
source: Open the Subfamilys page.
es: Abra la página Subfamilias.

# Page 3190011943 - Action 2586659099 - Property 2879900210
source: Subfamilys
es: Subfamilias

# Page 3041024082 - Property 2879900210
source: Item Journal Batch
es: Sección diario producto

# Page 3041024082 - Control 3004954119 - Property 1295455071
source: Code of the item journal batch.
es: Código del lote del diario de productos.

# Page 3041024082 - Control 3004954119 - Property 2879900210
source: Code
es: Código

# Page 3041024082 - Control 3461834954 - Property 1295455071
source: Description of the item journal batch.
es: Descripción del lote del diario de productos.

# Page 3041024082 - Control 3461834954 - Property 2879900210
source: Description
es: Descripción

# Page 3041024082 - Control 47037625 - Property 1295455071
source: Serial No. of the item journal batch.
es: Número de serie del lote del diario de productos.

# Page 3041024082 - Control 47037625 - Property 2879900210
source: Serial No.
es: N.º serie

# Page 1793506136 - Property 2879900210
source: Item Journal Line
es: Lín. diario producto

# Page 1793506136 - Control 1189669097 - Property 1295455071
source: Specifies the cost amount.
es: Especifica el importe del coste.

# Page 1793506136 - Control 1189669097 - Property 2879900210
source: Cost Amount
es: Importe coste

# Page 1793506136 - Control 3461834954 - Property 1295455071
source: Specifies the description.
es: Especifica la descripción.

# Page 1793506136 - Control 3461834954 - Property 2879900210
source: Description
es: Descripción

# Page 1793506136 - Control 486908828 - Property 1295455071
source: Specifies the document number.
es: Especifica el número de documento.

# Page 1793506136 - Control 486908828 - Property 2879900210
source: Document No.
es: Nº documento

# Page 1793506136 - Control 2363328873 - Property 1295455071
source: Specifies the document type.
es: Especifica el tipo de documento.

# Page 1793506136 - Control 2363328873 - Property 2879900210
source: Document Type
es: Tipo documento

# Page 1793506136 - Control 568743302 - Property 1295455071
source: Specifies the item number.
es: Especifica el número de producto.

# Page 1793506136 - Control 568743302 - Property 2879900210
source: Item No.
es: Nº producto

# Page 1793506136 - Control 3320823955 - Property 1295455071
source: Specifies the line number
es: Especifica el número de línea.

# Page 1793506136 - Control 3320823955 - Property 2879900210
source: Line No.
es: Nº línea

# Page 1793506136 - Control 2161572060 - Property 1295455071
source: Specifies the location code.
es: Especifica el código de ubicación.

# Page 1793506136 - Control 2161572060 - Property 2879900210
source: Location Code
es: Cód. almacén

# Page 1793506136 - Control 3710982960 - Property 1295455071
source: Specifies the posting date.
es: Especifica la fecha de registro.

# Page 1793506136 - Control 3710982960 - Property 2879900210
source: Posting Date
es: Fecha registro

# Page 1793506136 - Control 2704404533 - Property 1295455071
source: Specifies the quantity.
es: Especifica la cantidad.

# Page 1793506136 - Control 2704404533 - Property 2879900210
source: Quantity
es: Cantidad

# Page 1793506136 - Control 2481466368 - Property 1295455071
source: Specifies the section code.
es: Especifica el código de sección.

# Page 1793506136 - Control 2481466368 - Property 2879900210
source: Section Code
es: Código de sección

# Page 1793506136 - Control 3882014708 - Property 1295455071
source: Specifies the unit cost price.
es: Especifica el precio de coste unitario.

# Page 1793506136 - Control 3882014708 - Property 2879900210
source: Unit Cost Price
es: Precio de costo unitario

# Page 1793506136 - Control 1779139815 - Property 1295455071
source: Specifies the current batch name.
es: Especifica el nombre del lote actual.

# Page 1793506136 - Control 1779139815 - Property 2879900210
source: Current Batch Name
es: Nombre del lote actual

# Page 1793506136 - Action 4149417275 - Property 1295455071
source: Register the Item Journal Post.
es: Registre la publicación del diario de productos.

# Page 1793506136 - Action 4149417275 - Property 2879900210
source: Register
es: Registro

# Page 1793506136 - Action 4149417275 - Method 1377591017 - NamedType 218166550
source: Do you want to register the journal?
es: ¿quieres registrar el diario?

# Page 1793506136 - Action 4149417275 - Method 1377591017 - NamedType 2693324840
source: There are no lines in the journal to record
es: No hay líneas en el diario para registrar.

# Page 2198785518 - Property 2879900210
source: Item Ledger Entry
es: Mov. producto

# Page 2198785518 - Control 1189669097 - Property 1295455071
source: Specifies the cost amount of the item ledger entry.
es: Especifica el importe del costo del movimiento contable del producto.

# Page 2198785518 - Control 1189669097 - Property 2879900210
source: Cost Amount
es: Importe coste

# Page 2198785518 - Control 3461834954 - Property 1295455071
source: Specifies the description of the item ledger entry.
es: Especifica la descripción del movimiento del libro mayor del producto.

# Page 2198785518 - Control 3461834954 - Property 2879900210
source: Description
es: Descripción

# Page 2198785518 - Control 486908828 - Property 1295455071
source: Specifies the number of the document that the entry originated from.
es: Especifica el número del documento del que se originó la entrada.

# Page 2198785518 - Control 486908828 - Property 2879900210
source: Document No.
es: Nº documento

# Page 2198785518 - Control 2363328873 - Property 1295455071
source: Specifies the type of document that the entry originated from.
es: Especifica el tipo de documento del que se originó la entrada.

# Page 2198785518 - Control 2363328873 - Property 2879900210
source: Document Type
es: Tipo documento

# Page 2198785518 - Control 883711285 - Property 1295455071
source: Specifies the number of the entry.
es: Especifica el número de la entrada.

# Page 2198785518 - Control 883711285 - Property 2879900210
source: Entry No.
es: Nº mov.

# Page 2198785518 - Control 568743302 - Property 1295455071
source: Specifies the number of the item ledger entry.
es: Especifica el número del movimiento del libro mayor del producto.

# Page 2198785518 - Control 568743302 - Property 2879900210
source: Item No.
es: Nº producto

# Page 2198785518 - Control 2161572060 - Property 1295455071
source: Specifies the code of the location that the item ledger entry is related to.
es: Especifica el código de la ubicación con la que está relacionado el movimiento del producto.

# Page 2198785518 - Control 2161572060 - Property 2879900210
source: Location Code
es: Cód. almacén

# Page 2198785518 - Control 3710982960 - Property 1295455071
source: Specifies the date when the entry was posted.
es: Especifica la fecha en que se registró el movimiento.

# Page 2198785518 - Control 3710982960 - Property 2879900210
source: Posting Date
es: Fecha registro

# Page 2198785518 - Control 2704404533 - Property 1295455071
source: Specifies the quantity of the item ledger entry.
es: Especifica la cantidad del movimiento de producto.

# Page 2198785518 - Control 2704404533 - Property 2879900210
source: Quantity
es: Cantidad

# Page 2198785518 - Control 3882014708 - Property 1295455071
source: Specifies the unit cost price of the item ledger entry.
es: Especifica el precio de costo unitario del movimiento contable del producto.

# Page 2198785518 - Control 3882014708 - Property 2879900210
source: Unit Cost Price
es: Precio de costo unitario

# Page 106671491 - Property 2879900210
source: Item Subfamily
es: Subfamilia de productos

# Page 106671491 - Control 3004954119 - Property 1295455071
source: The code of the item subfamily.
es: El código de la subfamilia del producto.

# Page 106671491 - Control 3004954119 - Property 2879900210
source: Code
es: Código

# Page 106671491 - Control 3461834954 - Property 1295455071
source: The description of the item subfamily.
es: La descripción de la subfamilia del producto.

# Page 106671491 - Control 3461834954 - Property 2879900210
source: Description
es: Descripción

# Page 106671491 - Control 751227357 - Property 1295455071
source: The code of the family to which the item subfamily belongs.
es: El código de la familia a la que pertenece la subfamilia del producto.

# Page 106671491 - Control 751227357 - Property 2879900210
source: Family Code
es: Código de familia

# Page 1461928345 - Property 1064389655
source: About the Item Card
es: Acerca de la ficha de producto

# Page 1461928345 - Property 247559172
source: With the **Item Card** you manage information about a item
es: Con la **ficha de producto** gestionas la información sobre un producto

# Page 1461928345 - Property 2879900210
source: Item Card
es: Ficha producto

# Page 1461928345 - Control 2142278257 - Property 1295455071
source: Specifies the base unit of measure for the item.
es: Especifica la unidad de medida base para el producto.

# Page 1461928345 - Control 2142278257 - Property 2879900210
source: Base Unit of Measure Code
es: Código unidad medida base

# Page 1461928345 - Control 3461834954 - Property 1295455071
source: Specifies a description of the item.
es: Especifica una descripción del producto.

# Page 1461928345 - Control 3461834954 - Property 2879900210
source: Description
es: Descripción

# Page 1461928345 - Control 751227357 - Property 1295455071
source: Specifies the family code for the item.
es: Especifica el código de familia del producto.

# Page 1461928345 - Control 751227357 - Property 2879900210
source: Family Code
es: Código de familia

# Page 1461928345 - Control 4200184881 - Property 1295455071
source: Specifies the number of the item.
es: Especifica el número del producto.

# Page 1461928345 - Control 4200184881 - Property 2879900210
source: No.
es: Nº

# Page 1461928345 - Control 175818473 - Property 1295455071
source: Specifies the subfamily code for the item.
es: Especifica el código de subfamilia del producto.

# Page 1461928345 - Control 175818473 - Property 2879900210
source: Subfamily Code
es: Código de subfamilia

# Page 1461928345 - Control 1577904858 - Property 2879900210
source: Replacement
es: Reposición

# Page 1461928345 - Control 3737244698 - Property 1295455071
source: Specifies the cost price for the item.
es: Especifica el precio de costo del producto.

# Page 1461928345 - Control 3737244698 - Property 2879900210
source: Cost Price
es: Precio de costo

# Page 1461928345 - Control 2105307182 - Property 1295455071
source: Specifies the inventory for the item.
es: Especifica el inventario del producto.

# Page 1461928345 - Control 2105307182 - Property 2879900210
source: Inventory
es: Inventario

# Page 1461928345 - Control 2161572060 - Property 1295455071
source: Specifies the location code for the item.
es: Especifica el código de ubicación del producto.

# Page 1461928345 - Control 2161572060 - Property 2879900210
source: Location Code
es: Cód. almacén

# Page 1461928345 - Control 2598468274 - Property 1295455071
source: Specifies the production order quantity for the item.
es: Especifica la cantidad de la orden de producción para el producto.

# Page 1461928345 - Control 2598468274 - Property 2879900210
source: Production Order Quantity
es: Cantidad de orden de producción

# Page 1461928345 - Control 648973391 - Property 2879900210
source: Replacement Filters
es: Filtros de repuesto

# Page 1461928345 - Control 995090288 - Property 1295455071
source: Specifies the date filter for the item.
es: Especifica el filtro de fecha para el elemento.

# Page 1461928345 - Control 995090288 - Property 2879900210
source: Date Filter
es: Filtro fecha

# Page 1461928345 - Control 4277715959 - Property 1295455071
source: Specifies the location filter for the item.
es: Especifica el filtro de ubicación para el producto.

# Page 1461928345 - Control 4277715959 - Property 2879900210
source: Location Filter
es: Filtro almacén

# Page 1461928345 - Control 1936001480 - Property 2879900210
source: Vendor
es: Proveedor

# Page 1461928345 - Control 3119688693 - Property 1295455071
source: Specifies the vendor name for the item.
es: Especifica el nombre del proveedor del producto.

# Page 1461928345 - Control 3119688693 - Property 2879900210
source: Vendor Name
es: Nombre proveedor

# Page 1461928345 - Control 1527594213 - Property 1295455071
source: Specifies the vendor number for the item.
es: Especifica el número de proveedor del producto.

# Page 1461928345 - Control 1527594213 - Property 2879900210
source: Vendor No.
es: Nº proveedor

# Page 1461928345 - Action 1008043521 - Property 1295455071
source: Open the Item Ledger Entry page
es: Abra la página entrada contable de productos

# Page 1461928345 - Action 1008043521 - Property 2879900210
source: Item Ledger Entry
es: Mov. producto

# Page 201380299 - Property 2879900210
source: Item List
es: Lista de productos

# Page 201380299 - Control 2142278257 - Property 1295455071
source: Specifies the base unit of measure that is used for the item.
es: Especifica la unidad de medida base que se utiliza para el producto.

# Page 201380299 - Control 2142278257 - Property 2879900210
source: Base Unit of Measure Code
es: Código unidad medida base

# Page 201380299 - Control 3737244698 - Property 2879900210
source: Cost Price
es: Precio de costo

# Page 201380299 - Control 3461834954 - Property 1295455071
source: Specifies a description of the item.
es: Especifica una descripción del producto.

# Page 201380299 - Control 3461834954 - Property 2879900210
source: Description
es: Descripción

# Page 201380299 - Control 751227357 - Property 1295455071
source: Specifies the family code for the item.
es: Especifica el código de familia del producto.

# Page 201380299 - Control 751227357 - Property 2879900210
source: Family Code
es: Código de familia

# Page 201380299 - Control 2105307182 - Property 1295455071
source: Specifies the inventory for the item.
es: Especifica el inventario del producto.

# Page 201380299 - Control 2105307182 - Property 2879900210
source: Inventory
es: Inventario

# Page 201380299 - Control 2161572060 - Property 1295455071
source: Specifies the location code for the item.
es: Especifica el código de ubicación del producto.

# Page 201380299 - Control 2161572060 - Property 2879900210
source: Location Code
es: Cód. almacén

# Page 201380299 - Control 4200184881 - Property 1295455071
source: Specifies the number of the item.
es: Especifica el número del producto.

# Page 201380299 - Control 4200184881 - Property 2879900210
source: No.
es: Nº
