Repository: Zurichk/BCTranslate
Catalog: app/traducciones/EjProduccion.g-*.xlf
Languages: es

# Page 201380299 - Control 2598468274 - Property 1295455071
source: Specifies the production order quantity for the item.
es: Especifica la cantidad de la orden de producción para el producto.

# Page 201380299 - Control 2598468274 - Property 2879900210
source: Production Order Quantity
es: Cantidad de orden de producción

# Page 201380299 - Control 175818473 - Property 1295455071
source: Specifies the subfamily code for the item.
es: Especifica el código de subfamilia del producto.

# Page 201380299 - Control 175818473 - Property 2879900210
source: Subfamily Code
es: Código de subfamilia

# Page 201380299 - Control 3119688693 - Property 1295455071
source: Specifies the vendor name for the item.
es: Especifica el nombre del proveedor del producto.

# Page 201380299 - Control 3119688693 - Property 2879900210
source: Vendor Name
es: Nombre proveedor

# Page 201380299 - Control 1527594213 - Property 1295455071
source: Specifies the vendor number for the item.
es: Especifica el número de proveedor del producto.

# Page 201380299 - Control 1527594213 - Property 2879900210
source: Vendor No.
es: Nº proveedor

# Page 3295250516 - Property 2879900210
source: Production Order Header Document
es: Documento de encabezado de orden de producción

# Page 3295250516 - Control 3461834954 - Property 1295455071
source: Specifies the description of the item.
es: Especifica la descripción del producto.

# Page 3295250516 - Control 568743302 - Property 1295455071
source: Specifies the item number.
es: Especifica el número de producto.

# Page 3295250516 - Control 2161572060 - Property 1295455071
source: Specifies the location code.
es: Especifica el código de ubicación.

# Page 3295250516 - Control 4200184881 - Property 1295455071
source: Specifies the production order number.
es: Especifica el número de orden de producción.

# Page 3295250516 - Control 2632124822 - Property 1295455071
source: Specifies the date when the production order was created.
es: Especifica la fecha en que se creó la orden de producción.

# Page 3295250516 - Control 3710982960 - Property 1295455071
source: Specifies the date when the production order was posted.
es: Especifica la fecha en que se registró la orden de producción.

# Page 3295250516 - Control 2704404533 - Property 1295455071
source: Specifies the quantity of the item to be produced.
es: Especifica la cantidad del producto a producir.

# Page 3295250516 - Control 513339096 - Property 1295455071
source: Specifies the status of the production order.
es: Especifica el estado de la orden de producción.

# Page 3295250516 - Control 2385270358 - Property 1295455071
source: Specifies the unit of measure for the quantity of the item to be produced.
es: Especifica la unidad de medida de la cantidad del producto que se va a producir.

# Page 3295250516 - Control 292228915 - Property 2879900210
source: Subform Lin
es: Subformulario Lin

# Page 3295250516 - Action 4149417275 - Property 1295455071
source: Register the production order.
es: Registre la orden de producción.

# Page 3295250516 - Action 4149417275 - Property 2879900210
source: Register
es: Registro

# Page 2488644876 - Property 2879900210
source: Production Order Header
es: Encabezado de orden de producción

# Page 2488644876 - Control 3461834954 - Property 1295455071
source: Description
es: Descripción

# Page 2488644876 - Control 3461834954 - Property 2879900210
source: Description
es: Descripción

# Page 2488644876 - Control 568743302 - Property 1295455071
source: Item No.
es: Nº producto

# Page 2488644876 - Control 568743302 - Property 2879900210
source: Item No.
es: Nº producto

# Page 2488644876 - Control 2161572060 - Property 1295455071
source: Location Code
es: Cód. almacén

# Page 2488644876 - Control 2161572060 - Property 2879900210
source: Location Code
es: Cód. almacén

# Page 2488644876 - Control 4200184881 - Property 1295455071
source: Production Order No.
es: Orden de producción No.

# Page 2488644876 - Control 4200184881 - Property 2879900210
source: No.
es: Nº

# Page 2488644876 - Control 2632124822 - Property 1295455071
source: Order Date
es: Fecha pedido

# Page 2488644876 - Control 2632124822 - Property 2879900210
source: Order Date
es: Fecha pedido

# Page 2488644876 - Control 3710982960 - Property 1295455071
source: Posting Date
es: Fecha registro

# Page 2488644876 - Control 3710982960 - Property 2879900210
source: Posting Date
es: Fecha registro

# Page 2488644876 - Control 2704404533 - Property 1295455071
source: Quantity
es: Cantidad

# Page 2488644876 - Control 2704404533 - Property 2879900210
source: Quantity
es: Cantidad

# Page 2488644876 - Control 513339096 - Property 1295455071
source: Status
es: Estado

# Page 2488644876 - Control 513339096 - Property 2879900210
source: Status
es: Estado

# Page 2488644876 - Control 2385270358 - Property 1295455071
source: Unit of Measure Code
es: Cód. unidad medida

# Page 2488644876 - Control 2385270358 - Property 2879900210
source: Unit of Measure Code
es: Cód. unidad medida

# Page 2388278831 - Property 2879900210
source: Production Order Line
es: Línea de orden de producción

# Page 2388278831 - Control 3461834954 - Property 1295455071
source: Specifies the Description.
es: Especifica la descripción.

# Page 2388278831 - Control 3320823955 - Property 1295455071
source: Specifies the Line No.
es: Especifica el número de línea.

# Page 2388278831 - Control 2161572060 - Property 1295455071
source: Specifies the Location Code.
es: Especifica el código de ubicación.

# Page 2388278831 - Control 4200184881 - Property 1295455071
source: Specifies the No.
es: Especifica el No.

# Page 2388278831 - Control 2202932243 - Property 1295455071
source: Specifies the Order No.
es: Especifica el número de pedido.

# Page 2388278831 - Control 2704404533 - Property 1295455071
source: Specifies the Quantity.
es: Especifica la cantidad.

# Page 2388278831 - Control 1878130204 - Property 1295455071
source: Specifies the Type.
es: Especifica el tipo.

# Page 2388278831 - Control 2385270358 - Property 1295455071
source: Specifies the Unit of Measure Code.
es: Especifica el código de unidad de medida.

# Page 240836966 - Property 2879900210
source: Production Setup
es: Configuración de producción

# Page 240836966 - Control 1917074728 - Property 1295455071
source: The product serial no.
es: El número de serie del producto.

# Page 240836966 - Control 1917074728 - Property 2879900210
source: Product Serial No.
es: Número de serie del producto.

# Page 240836966 - Control 1501357998 - Property 1295455071
source: The production order serial no.
es: El número de serie de la orden de producción.

# Page 240836966 - Control 1501357998 - Property 2879900210
source: Production Order Serial No.
es: Orden de producción Número de serie

# Page 144307817 - Property 2879900210
source: Role Center Items
es: Elementos del centro de funciones

# Page 144307817 - Action 3276313895 - Property 1295455071
source: Create New Item
es: Crear nuevo producto

# Page 144307817 - Action 3276313895 - Property 2879900210
source: Item
es: Producto

# Page 144307817 - Action 3369611183 - Property 1295455071
source: Create New Production Order
es: Crear nueva orden de producción

# Page 144307817 - Action 3369611183 - Property 2879900210
source: Production Order
es: Orden producción

# Page 144307817 - Action 3930027771 - Property 2879900210
source: Lists
es: Liza

# Page 144307817 - Action 1024293 - Property 1295455071
source: Open the Item Family page, where you can view and manage Item Family.
es: Abra la página familia de productos, donde puede ver y administrar la familia de productos.

# Page 144307817 - Action 1024293 - Property 2879900210
source: Item Family
es: Familia de productos

# Page 144307817 - Action 3541712948 - Property 1295455071
source: Open the Item Journal Batch page, where you can view and manage Item Journal Batch.
es: Abra la página lote del diario de productos, donde puede ver y administrar el lote del diario de productos.

# Page 144307817 - Action 3541712948 - Property 2879900210
source: Item Journal Batch
es: Sección diario producto

# Page 144307817 - Action 1595727278 - Property 1295455071
source: Open the Item Journal Line page.
es: Abra la página línea de diario de productos.

# Page 144307817 - Action 1595727278 - Property 2879900210
source: Item Journal Lines
es: Líns. dia. producto

# Page 144307817 - Action 1719057576 - Property 1295455071
source: Open the Item Ledger Entry page.
es: Abra la página entrada contable de productos.

# Page 144307817 - Action 1719057576 - Property 2879900210
source: Item Ledger Entry
es: Mov. producto

# Page 144307817 - Action 2768240657 - Property 1295455071
source: Open the Item List page, where you can view and manage Item.
es: Abra la página lista de productos, donde puede ver y administrar productos.

# Page 144307817 - Action 2768240657 - Property 2879900210
source: Item List
es: Lista de productos

# Page 144307817 - Action 883479081 - Property 1295455071
source: Open the Item Subfamily page, where you can view and manage Item Subfamily.
es: Abra la página subfamilia de productos, donde puede ver y administrar la subfamilia de productos.

# Page 144307817 - Action 883479081 - Property 2879900210
source: Item Subfamily
es: Subfamilia de productos

# Page 144307817 - Action 1065711030 - Property 1295455071
source: Open the Production Order Header page, where you can view and manage Production Order Header.
es: Abra la página Encabezado de orden de producción, donde puede ver y administrar el Encabezado de orden de producción.

# Page 144307817 - Action 1065711030 - Property 2879900210
source: Production Order Header
es: Encabezado de orden de producción

# Page 144307817 - Action 1514883969 - Property 2879900210
source: Setups
es: Configuraciones

# Page 144307817 - Action 3854284298 - Property 1295455071
source: Open the Production Setup page, where you can view and manage Production setup.
es: Abra la página Configuración de producción, donde puede ver y administrar la configuración de producción.

# Page 144307817 - Action 3854284298 - Property 2879900210
source: Production Setup
es: Configuración de producción

# Profile 661339243 - Property 2879900210
source: My Profile
es: Mi perfil

# Profile 661339243 - Property 4111922599
source: My Profile
es: Mi perfil

# Enum 1793506136 - EnumValue 737498079 - Property 2879900210
source: Consumption
es: Consumo

# Enum 1793506136 - EnumValue 4075544376 - Property 2879900210
source: Negative Adjustment
es: Ajuste negativo

# Enum 1793506136 - EnumValue 3927048656 - Property 2879900210
source: Positive Adjustment
es: Ajuste positivo

# Enum 1793506136 - EnumValue 543313584 - Property 2879900210
source: Production Output
es: Producción

# Enum 1793506136 - EnumValue 395510365 - Property 2879900210
source: Purchase
es: Compra

# Enum 1793506136 - EnumValue 2315137949 - Property 2879900210
source: Sale
es: Venta

# Enum 3832195400 - EnumValue 3844911025 - Property 2879900210
source: Canceled
es: Cancelado

# Enum 3832195400 - EnumValue 3481143665 - Property 2879900210
source: Pending
es: Pendiente

# Enum 3832195400 - EnumValue 35450067 - Property 2879900210
source: Posted
es: Registrado

# Enum 2388278831 - EnumValue 2790486453 - Property 2879900210
source: Comment
es: Comentario

# Enum 2388278831 - EnumValue 3276313895 - Property 2879900210
source: Item
es: Producto
